LEXICON: dict = {'/start': 'Здесь мы собрались, чтобы делиться историями из военного времени в России. Эта группа '
                           'создана для того, чтобы вы могли поделиться своими переживаниями, рассказать о событиях,'
                           ' которые произошли с вами или вашими близкими в это трудное для страны время.'
                           ' Здесь вы можете написать как о положительных, так и о отрицательных моментах, которые '
                           'запомнились вам. Мы надеемся, что наши истории помогут сохранить память об этом периоде '
                           'и позволят нам узнать друг друга ближе. Присоединяйтесь и давайте вместе создадим '
                           'уникальную коллекцию воспоминаний! \n\nМы верим, что каждая история имеет свое значение '
                           'и позволяет нам лучше понять исторические события.',
                 '/help': 'Бот создан для того, чтобы вы могли предложить вашу историю и '
                          'чтобы люди могли узнать, что сейчас происходит в России.\n\n'
                          'Список доступных команд:\n'
                          '/mystory - Подельтися вашей историей.',
                 'other': 'Извините, но я не могу понять ваше сообщение.\n\n'
                          'Я предназначен для приема историй по команде /mystory. '
                          'Если у вас есть история, которую вы хотели бы поделиться,'
                          ' пожалуйста, отправьте ее с помощью указанной команды.'}

LEXICON_COMMANDS: dict = {'/start': 'Начало взаимодействия с ботом',
                          '/help': 'Помощь',
                          '/mystory': 'Предложить историю'}

LEXICON_FOR_STORY = {'anonim': 'Опубликовать вашу историю анонимно?',
                     'city': 'Укажите город, где произошла ваша история.',
                     'tale': 'Теперь напишите вашу историю'}

LEXICON_NEWS: dict = {'news': 'Новости',
                      'fact': 'Интересный факт'}
